<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="stylesheet" href="CSS/menu-footer.css">
	<link rel="stylesheet" href="CSS/Main.css">
	<link rel="icon" href="images/koloski.ico" type="image/x-icon">
	<title>Новокаховський хлібзавод</title>
    <meta name="description" content="Новокаховський хлібзавод">
    <meta name ="keywords" content="Нова Каховка, хлібзавод, хлібозавод, хліб, батон, булочка, печіво, тістечко, торт, бублик, кекс, пряник, замовлення">
</head>
<body>
<div class="dpbody">
 <div id="header">
		 <?php
        include("include/menu.php");
		 ?>
 </div>
 <br>
 <div id="right-content" align="center">
	 <div id="buttons-product-reviews">
	   <a class="links-product-reviews" href="Каталог.php">Наша продукція</a>
   </div>
 </div>
 <div id="left-content">
   <div id="btitle">
		 <pre id="NKHZ">Новокаховський
		           хлібзавод</pre>
	 </div>
	 <br>
	 <div id="about">
         <p align="center">У 1970 проці в м. Берислав розпочало роботу підприємство «Берислав хлібокомбінат», яке після деяких реформувань, перетворено на хлібозавод з унікальним обладнанням по виробництву формового хліба, розробленого по індивідуальному замовленню.
Підприємство «Берислав-хлібозавод» об`єднує два цехи у м. Бериславі та м. Нова Каховка.
Бериславський цех випускає понад 60 найменувань хлібобулочних виробів, які виготовляються за традиційними технологіями. Булочні здобні вироби випікаються в сучасних ротаційних печах, також працюють дві лінії подового та дві лінії формового хліба.
У цеху м. Нова Каховка виготовляється понад 50 найменувань солодкої продукції — пряники, печиво, торти, рулети, кекси та тістечка.
Секретом унікальності виробництва є виключно натуральна сировина, яку використовують для виготовлення найсмачніших продуктів. Якість та безпечність виробів цілодобово контролюється технологічною службою заводу та атестованими в Державному центрі стандартизації і метрології лабораторями.
Асортиментний перелік продукції налічує понад 155 видів, з них: 65 – хлібобулочних виробів, 65- тортів, тістечок, кексів, рулетів, 20 – пряників, печива, 5 – макаронних виробів. Вся продукція високої якості, вироблена за класичними традиційними технологіями з натуральної сировини без застосування штучних розпушувачів та емульгаторів.
Продукція реалізується в 11 районах Херсонської області та у м. Херсон.</p>
   </div>
 </div>
   <footer>
		 <?php
        include("include/foot-info.php");
		 ?>
	 </footer>
 </div>
</body>
</html>
